;Place localized text in this file lol

[SA2_Han_Hair_T X2BodyPartTemplate]
DisplayName="突击风暴2:汉娜 发型"

[SA2_Han_TorsoDecoA_T X2BodyPartTemplate]
DisplayName="突击风暴2:汉娜(全装)"

[SA2_Han_TorsoDecoB_T X2BodyPartTemplate]
DisplayName="突击风暴2:汉娜(前包)"

[SA2_Han_TorsoDecoC_T X2BodyPartTemplate]
DisplayName="突击风暴2:汉娜(背包)"

[SA2_Han_TorsoDecoD_T X2BodyPartTemplate]
DisplayName="突击风暴2:汉娜(双肩包)"





